{
	"fullAnswers": [
		{
			"0": "הליכוד לא ענו לשאלה אבל לפי בנימין נתניהו אין להתערב בשכר שבעלי שליטה משלמים למנהלים הבכירים בחברות שבבעלותם. נתניהו התנגד להצעות חוק פרטיות שהוגשו בנושא, אך לבסוף הקים ועדה שהמליצה לטפל בנושא באמצעות חקיקה שאמורה לרסן את השכר על ידי הגברת מעורבות יתר בעלי המניות. החקיקה אושרה, אבל שכר המנהלים לא רוסן",
			"1": "הליכוד לא ענו לשאלה אבל באחד מנאומי הבחירות הראשונים במערכת הבחירות הנוכחית נתניהו התחייב שלאחר הבחירות יפחית ל-0% את המע״מ על מוצרי מזון בפיקוח. הדברים נאמרו זמן קצר אחרי שיו״ר ש״ס אריה דרעי הצהיר כי זה יהיה אחד מתנאיו להיכנס לממשלה",
			"2": "הליכוד לא ענו לשאלה אבל בשתי הקדנציות האחרונות נתניהו דחף להגדיל את תקציב הביטחון. בשנת 2015 הוא תמך בעמדת משרד הביטחון להגדיל את התקציב מאוד, גם במחיר הגדלת הגירעון הממשלתי",
			"3": "הליכוד לא ענו לשאלה אבל כשהיה שר אוצר, נתניהו העלה את גיל הפרישה במשק. בקדנציה השניה שלו כראש ממשלה, כשהיה שר על לאסטרטגיה כלכלית, הוא תמך בהצעת שר האוצר יובל שטייניץ להעלות את גיל הפרישה לנשים ל-67 ולהשוותו לגיל הפרישה לגברים",
			"4": "הליכוד לא ענו לשאלה אבל נתניהו מאמין בהפחתת מסים על הכנסה (מס הכנסה ומס חברות) כאחד מהצעדים המרכזיים להעלאת קצב הצמיחה של המשק. בשתי הקדנציות האחרונות הפחתות המסים שלו לוו בסופו של דבר בהעלאות מסים, אחרי שהגירעון גדל",
			"5": "הליכוד לא ענו לשאלה אבל כשר אוצר נתניהו היה זה שהקטין את הסבסוד הממשלתי לפנסיה, ושלח 40% מכספי הפנסיה לשוק ההון על ידי צמצום חד של אגרות החוב המיוחדות שהמדינה מנפיקה לגופי הפנסיה שמבטיחות להם ריבית ידועה מראש",
			"6": "הליכוד לא ענו לשאלה אבל לפי נתניהו הממשלה לא יודעת לנהל טוב יותר מהמגזר הפרטי ולא יודע טוב יותר מהפרט מה הצרכים שלו, ולכן מוטב לתת סיוע בשכר דירה מאשר לבנות דיור ציבורי",
			"7": "הליכוד לא ענו לשאלה אבל לפי נתניהו הרגולציה הממשלתית בשוק הגז הטבעי, כמו גם זגזוגי המדיניות של הממשלה בשוק זה, עלולים להבריח משקיעים זרים ולפגוע במשק",
			"8": "הליכוד לא ענו לשאלה אבל לפי נתניהו, הכנסת רפואה פרטית לבתי החולים הציבוריים תגדיל את אפשרויות הבחירה של הפרט ותאפשר לבתי החולים הציבוריים להתחרות בבתי החולים הפרטיים ולהגדיל את הכנסותיהם בלי להסתמך על כספים ממשלתיים"
		}, {
			"0": "יצחק הרצוג טוען כי הדרך לטפל בפערי שכר היא להגדיל את ההון האנושי של העובדים החלשים יותר, ומנגד להציע תמריצים לרסן את שכר המנהלים הבכירים. הוא לא מפרט כיצד יש לעשות זאת, ולא מסביר אם הוא תומך בהגבלה בחוק, כפי שמציעה חברת מפלגת העבודה שלי יחימוביץ",
			"1": "הרצוג מבטיח לקדם לאחר הבחירות תוכנית להפחתת המע״מ על מוצרי מזון (באופן דיפרנציאלי), למרות התנגדות המועמד שלו לתפקיד שר האוצר פרופ׳ מנואל טרכטנברג",
			"2": "לפי הרצוג, יש להגדיל את תקציב הביטחון מדי שנה קצב מתון, של מיליארד שקל בשנה או פחות. יתר התקציב למערכת הביטחון צריך לבוא ממקורות פנימיים, למשל מביטול התוכניות היקרות לתקיפה באיראן",
			"3": "המחנה הציוני לא השיבו לשאלה, אולם חלק מחברי מפלגת העבודה הגישו הצעות חוק לאפשר לעובדים לעבוד אחרי גיל הפרישה מבלי להעלות את גיל הפרישה באופן רשמי",
			"4": "הרצוג הבטיח כי לא יעלה מסים אחרי הבחירות. לטענת המחנה הציוני יש להרחיב את בסיס המס, זאת על ידי הטלת חובת דיווח אישי למס הכנסה החל מרמת הכנסה מסוימת. במקביל, המפלגה מציעה להגדיל מעט את הגירעון לעומת התכנון הנוכחי",
			"5": "התוכנית של המחנה הציוני כוללת יצירת מסלולים מוזלים לחיסכון לפנסיה, אולם היא אינה כוללת הגדלת סבסוד הפנסיה של עובדים מבוגרים. לעומת זאת, המפלגה מציעה להגדיל משמעותית את קצבת השלמת ההכנסה של קשישים עניים מעל גיל 75",
			"6": "לפי התוכנית של המחנה הציוני, אין להשקיע מיליארדים בדיור הציבורי. תחת זאת המפלגה מציעה להשקיע חצי מיליארד במתן קרקעות בחינם ליזמים שיבנו עליהם בניינים וישכירו חלק מהדירות במחיר מופחת לזכאים (סוג של דיור ציבורי מודרני, בהיקף מצומצם)",
			"7": "לפי מועמד המחנה הציוני לתפקיד שר האוצר פרופ׳ מנואל טרכטנברג, גם אם יפורק מונופול הגז הדבר עדיין לא ייצור תחרות בשוק. לכן הוא מציע לפקח על מחירי הגז ולקבוע להם תקרה שצמודה למחיר בשוק העולמי",
			"8": "המחנה הציוני מתנגדים להכנסת רפואה פרטית לבתי החולים הציבוריים, ומבטיחים להוסיף תקציבים למערכת הבריאות הציבורית על מנת לחזק אותה ביחס למערכת הבריאות הפרטית"
		}, {
			"0": "יאיר לפיד יזם הצעת חוק להגבלת שכר המנהלים הבכירים בגופים הפיננסיים (בנקים וחברות ביטוח) עד 3.5 מיליון שקל בשנה. עם זאת, הוא לא השלים את תהליך החקיקה בכנסת, ואין בדעתו להרחיב את ההגבלה לכלל החברות במשק",
			"1": "לפיד לא תומך במע״מ 0% על מוצרי מזון בסיסיים. לחילופין, בשביל להפחית את יוקר המחיה הוא תומך בהסרת חסמים לתחרות, כמו הפחתת מכסים ועידוד יצרני מזון קטנים, ומביע עמדה דומה מאוד לשר נפתלי בנט ",
			"2": "בתור שר אוצר יאיר לפיד תמך בריסון התוספות למערכת הביטחון, אולם בסופו של דבר נכנע, ובעיקר אחרי המלחמה בעזה אישר תוספות גדולות. הוא מתנגד לרפורמה בפנסיה התקציבית",
			"3": "לפיד מתנגד באופן רשמי להעלאת גיל הפרישה, בעיקר לנשים, ותומך במתן אפשרות לעבוד אחרי גיל הפרישה למי שמעוניין בכך",
			"4": "לפיד מתנגד להעלאת מסים. אחרי שנכנס לתפקיד כשר אוצר העלה מסים, כי הגירעון היה גדול מדי, אולם לאחר מכך ביטל את ההעלאה שטרם נכנסה לתוקף. בתקציב 2015 לא הסכים להעלות מסים, והגדיל את הגירעון במקום",
			"5": "לפיד לא קידם תוכניות בתחום הפנסיה בתור שר אוצר. כעת הוא תומך ברפורמות להוזלת דמי ניהול, אולם הוא אינו תומך בהגדלת הסבסוד הממשלתי בפנסיה",
			"6": "לפיד אינו חושב שהפתרון למשבר הדיור הוא בהשקעת כספי הציבור בדיור הציבורי. תחת זאת הוא קידם תוכניות שפונות בעיקר לזוגות צעירים (תוכניות שמעניקות הטבות גדולות יותר לזוגות מבוססים יותר)",
			"7": "לפיד תמך בהצעת הממשלה לאפשר ייצוא משמעותי של גז על מנת לתת תמריץ ליזמי הגז לפתח את השוק המקומי. הוא לא הביע את עמדתו בעניין פירוק מונופול הגז, אך ייתכן שהוא תומך בפיקוח על מחירי הגז",
			"8": "בתור שר אוצר לפיד נתן גיבוי להמלצות שרת הבריאות יעל גרמן להגביל את מערכת הבריאות הפרטית ולהתנגד להכנסת רפואה פרטית למערכת הבריאות הציבורית"
		}, {
			"0": "הבית היהודי לא ענו לשאלה אבל לפי אמירות קודמות של נפתלי בנט לפני הבחירות הקודמות, הגבלת שכר הבכירים עלולה ״למנוע מהחברות הציבוריות להתנהל בצורה מיטבית, לפגוע באטרקטיביות של שוק ההון הישראלי וכן בחוסכים לפנסיה",
			"1": "בנט לא מאמין במע״מ 0% על מוצרי מזון. תחת זאת הוא מאמין כי תחרות עזה, הסרת דרישות מכבידות של המדינה והסרת חסמים אחרים שמפריעים לתחרות, כמו מונופולים שונים, יביאו בסופו של דבר להוזלת מחירים לצרכן ",
			"2": "לפי בנט, שהיה אחד השרים היחידים שאמר את הדברים גם כשישב בקבינט הביטחוני, כל תוספת תקציב למערכת הביטחון חייבת להיות מותנית בהתייעלות תקציבית של המערכת, לרבות בפנסיות התקציביות של אנשי הקבע",
			"3": "לפי בנט, יש ליצור נוסחה שתעלה את גיל הפרישה באופן אוטומטי בצמוד לעלייה בתוחלת החיים, ולוודא כי יש אפשרויות תעסוקה לעובדים מבוגרים. מודלים שכאלה קיימים במדינות אחרות בעולם. בישראל, כיום, גיל הפרישה נקבע בידי הכנסת בחקיקה",
			"4": "לפי בנט, מסים הם אמצעי ולא מטרה. צריך להעמיק את הגבייה מאנשים שחייבים לשלם מס ומתחמקים מכך, ואז אפשר יהיה להוריד את שיעורי המס לכולם כי יהיו מספיק הכנסות ממסים בקופה",
			"5": "לבית היהודי אין התייחסות מפורשת לעניין, אולם סביר להניח שהם תומכים בכך שמרבית כספי הפנסיה צריכים להיות מושקעים בשוק ההון, בשביל להצמיח את המשק ולחסוך כסף למשלם המסים",
			"6": "לפי בנט, ההשקעה בדיור ציבורי אינה הפתרון למשבר הדיור, אלא פשוט הגברת קצב שיווק הקרקעות בידי המדינה. אין דרך אחרת. משרד הבינוי, בשליטת הבית היהודי, הוציא למכירה עשרות דירות של הדיור הציבורי",
			"7": "בנט אמנם לא התערב בהחלטתו של הממונה על ההגבלים העסקיים לפרק את מונופול הגז, אולם הוא סבור שהדבר החשוב ביותר לעשות הוא לפתח את מאגרי הגז ולחבר אותם לתעשייה הישראלית. גם אם בשביל זה צריך לתת הטבות גדולות לשותפויות הגז",
			"8": "בנט סירב להביע עמדה מפורשת בעניין, אולם לטענתו אין טעם רק להגביל את מערכת הבריאות הפרטית מבלי לחזק את מערכת הבריאות הציבורית, לאו דווקא על ידי תקציבים חדשים אלא גם על ידי התייעלות פנימית והסטת תקציבים קיימים"
		}, {
			"0": "משה כחלון מצהיר כי אין בישראל אדם ששווה שכר של מיליוני שקלים בשנה. הוא טוען שיש לעצור את החזירות של המנהלים בכירים, ומציע לבחון מחדש את חוק שכר הבכירים הקיים, אולם לא קובע באיזה סכום יש להגביל את השכר, אם בכלל",
			"1": "כחלון תומך בהורדת המע״מ על מוצרי מזון בסיסיים, וייתכן שאפילו על מוצרים נוספים כמו מים. עם זאת, הוא חושב שהדרך להוזלת יוקר המחיה היא בעיקר פירוק מונופולים כמו יצרני מזון, רשתות שיווק והנמלים",
			"2": "מספר 2 בכולנו, אלוף (במיל׳) יואב גלנט, מציע להגדיל את תקציב הביטחון ולקבע אותו על 60 מיליארד שקל שנה (לעומת 52 מיליארד כיום) למשך חמש שנים. לטענתו, הדבר יביא את הצבא להתייעל באופן טבעי בגלל שיהיה לו אופק תקציבי",
			"3": "כחלון הצהיר כי הוא מתנגד להעלאת גיל הפרישה ותומך בהשארת המצב הקיים על כנו. עם זאת, הוא לא מציע אלטרנטיבה לעליית בתוחלת החיים ששוחקת את הפנסיה",
			"4": "לפי כחלון, אין מקום להעלאת מסים. לחילופין, הוא מציע להרחיב את בסיס המס. הוא מתכוון לעשות זאת על ידי רפורמות להוזלת יוקר המחיה, שיפנו כסף פנוי עבור הציבור להגדלת צריכה",
			"5": "כחלון מציע להשתמש בכספי המסים בשביל להגדיל את קצבאות השלמת ההכנסה של קשישים עניים ובמקביל לתת מענקי פנסיה לעובדים בעלי שכר נמוך",
			"6": "כחלון לא מציע לבנות דיור ציבורי חדש. תחת זאת הוא מציע להגדיל את הסיוע בשכר דירה לזכאים לדיור ציבורי (על מנת שיוכלו לשכור דירות בסבסוד משלם המסים), למכור דירות מהדיור הציבורי ולהשתמש בכסף בשביל לשפץ דירות אחרות בדיור הציבורי",
			"7": "לפי כחלון, יש לפרק את מונופול הגז. עם זאת, הוא לא סיפק עד כה הסברים כיצד אפשר לפרק את המונופול והאם צריך לפקח על מחירי הגז",
			"8": "כחלון מתנגד להכנסת רפואה פרטית למערכת הבריאות הציבורית. עם זאת הוא לא חושב שיש מקום להגבלת מערכת הבריאות הפרטית ללא חיזוק בתקציבים של מערכת הבריאות הציבורית ושינוי סוגי ביטוחי הבריאות הפרטיים"
		}, {
			"0": "ישראל ביתנו לא ענו לשאלה, ואביגדור ליברמן לא התבטא פומבית בעניין, אבל סביר להניח שהוא מתנגד להגבלת שכר הבכירים בחקיקה ותומך בקביעת השכר בשוק החופשי",
			"1": "ישראל ביתנו לא ענו לשאלה, ואביגדור ליברמן לא התבטא פומבית בעניין, אבל סביר להניח שהוא מתנגד להפחתת המע״מ על מוצרי מזון ל-0%",
			"2": "ישראל ביתנו לא ענו לשאלה, אבל לפי ליברמן, מערכת הביטחון צריכה להתייעל ולא רק לקבל תוספות תקציב בלתי מוגבלות",
			"3": "ישראל ביתנו לא ענתה לשאלה, אולם ליברמן והמפלגה התנגדו להצעה האחרונה להעלאת גיל הפרישה לנשים",
			"4": "ישראל ביתנו לא ענתה לשאלה, אולם לפי הקדנציות האחרונות ליברמן בעד הפחתת מסים בדומה לנתניהו",
			"5": "ישראל ביתנו לא ענתה לשאלה וליברמן לא התבטא פומבית בנושא, אולם הוא מייצג אוכלוסיה גדולה של עולים מברה״מ לשעבר שיזכו לפנסיה מצומקת. לכן ייתכן שהיה תומך בכך",
			"6": "ישראל ביתנו לא ענתה לשאלה, וליברמן לא התבטא פומבית בנושא, אולם ח״כ אורלי לוי-אבוקסיס עומדת בראש השדולה לדיור ציבורי ופעילה מאוד בנושא",
			"7": "ישראל ביתנו לא ענתה לשאלה, וליברמן לא התבטא פומבית בנושא, אולם סביר להניח כי הוא היה תומך בהקטנת המעורבות הממשלתית בנושא",
			"8": "ישראל ביתנו לא ענתה לשאלה, אולם המפלגה ונציגיה היו התומכים הגדולים במערכת הבריאות הפרטית בקדנציה האחרונה, והתנגדו נחרצות לכל יוזמה של משרד האוצר להגביל את תיירות המרפא ואת בתי החולים הפרטיים"
		}, {
			"0": "זהבה גלאון תומכת בהגבלה אגרסיבית של שכר המנהלים הבכירים בחברות הציבוריות - עד פי 15 מהשכר הנמוך ביותר באותה חברה",
			"1": "גלאון תומכת בהפחתת המע״מ על מוצרי המזון ל-0%, ובמקביל מציעה לפרק מונופולים וקרטלים ולעודד יצרני מזון קטנים",
			"2": "לפי גלאון יש לקצץ בחדות את תקציב הביטחון, ב-5 מיליארד שקל (הצעה מרחיקת לכת עוד יותר מעמדת משרד האוצר)",
			"3": "גלאון הודיעה כי היא מתנגדת להעלאת גיל הפרישה, בעיקר לנשים, משום שהן נפלטות משוק העבודה מוקדם יותר מגברים ולכן תהיינה יותר שנים בלי פרנסה.  עם זאת, היא לא מציעה אלטרנטיבה לעלייה בתוחלת החיים ששוחקת את הפנסיה",
			"4": "גלאון ומרצ תומכים בתוכנית נרחבת להעלאת מסים, בשווי של כ-15 מיליארד שקל שנה. הם מציעים להעלות מס הכנסה לבעלי הכנסות גבוהות, לבטל פטורים ממס לחברות הגדולות, להפוך את מס חברות ומס רווחי הון למסים דיפרנציאלים (כמו מס הכנסה) ולהטיל מס על דירות שעומדות ריקות וקבלנים שלא בונים על קרקעות",
			"5": "לפי העמדה המסורתית של מרצ, יש להגדיל את הסבסוד הממשלתי לכספי הפנסיה, ולנתב אותם במקום לשוק ההון לפרויקטי תשתית לאומיים",
			"6": "מרצ מציעה להשקיעה 3 מיליארד שקל בבניית דיור ציבורי חדש לזכאים",
			"7": "גלאון הביעה תמיכה מפורשת בהחלטת הממונה על ההגבלים העסקיים לפרק את מונופול הגז והתוכנית הכלכלית שמרצ פרסמה כוללת תמיכה בהטלת פיקוח על מחירי הגז",
			"8": "מרצ מתנגדת להכנסת רפואה פרטית לבתי החולים הציבוריים ותומכת בחיזוק מערכת הבריאות הציבורית על ידי העלאת מס הבריאות עד 1.5%"
		}, {
			"0": "תומכים בהגבלת שכר הבכירים בגופים הפיננסיים עד 3.5 מיליון שקל בשנה, ובהרחבת הגבלה זו גם לענפים נוספים",
			"1": "הרשימה תומכת במע״מ 0% על מוצרי מזון, וכן תומכת בשינוי המע״מ כך שיהיה מע״מ דיפרנציאלי (מע״מ מופחת על מוצרי בסיס ומע״מ גבוה על מוצרי יוקרה)",
			"2": "הרשימה הערבית המאוחדת הודיעה כי היא בעד קיצוץ דרסטי בתקציב הביטחון",
			"3": "לא רק שברשימה מתנגדים להעלאת גיל הפרישה במשק, למעשה הם המפלגה היחידה שמציעה להוריד אותו",
			"4": "הרשימה לא תומכת בהעלאת מסים",
			"5": "אין התייחסות",
			"6": "הרשימה הערבית תומכת בהשקעה מסיבית של המדינה בבניית דיור ציבורי",
			"7": "אין התייחסות",
			"8": "מתנגדים להכנסת רפואה פרטית לבתי חולים ציבוריים. תומכים בתוספת של מיליארד שקל בשנה מתקציב המדינה לבתי החולים על מנת לקצר תורים"
		}, {
			"0": "אין התייחסות",
			"1": "תומכים בהפחתת מע״מ על מוצרי מזון, מאחר שאחת ההוצאות הכבדות ביותר של משפחות חרדיות, בעיקר עם הרבה ילדים, היא ההוצאה על מוצרי מזון בסיסיים",
			"2": "אין התייחסות",
			"3": "אין התייחסות",
			"4": "דרעי הודיע כי ש״ס תקדם הטלת מס עשירים, שישמש לתמיכה בשכבות החלשות",
			"5": "אין התייחסות",
			"6": "אין התייחסות",
			"7": "אין התייחסות",
			"8": "אין התייחסות"
		}, {
			"0": "יהדות התורה תומכת בהגבלת שכר הבכירים, כולל גופים שאינם פיננסיים.",
			"1": "תומכים בהפחתת מע״מ על מוצרי מזון, מאחר שאחת ההוצאות הכבדות ביותר של משפחות חרדיות, בעיקר עם הרבה ילדים, היא ההוצאה על מוצרי מזון בסיסיים",
			"2": "יהדות התורה תומכת בדרישה להגדלת תקציב המיועד רק לביטחון, אך אנשי המפלגה סבורים שדרושה במקביל רפורמה בפנסיה הצבאית.",
			"3": "ביהדות התורה סבורים שיש לבצע רפורמה כוללת בגיל הפרישה הלוקחת בחשבון את תוחלת החיים העולה, אך לא להעלות את גיל הפרישה במטרה לבטל הטבות.",
			"4": "יהדות התורה תומכת בהעלאת המסים על עשירים והקטנת מס הכנסה ומסים עקיפים.",
			"5": "אין התייחסות",
			"6": "יהדות התורה לא מתייחסת ישירות לנושא הדיור הציבורי.לעמדתה, יש לחלק קרקע לזכאים, ולתת הלוואות מסובסדות לרכישת דירות.",
			"7": "אין התייחסות",
			"8": "יהדות התורה תומכת בהכנסת שר''פ למערכת הציבורי ואינה תומכת במסקנות ועדת גרמן. במפלגה סבורים שיש למנוע את עזיבתם של הרופאים לקליניקות פרטיות ולהשאיר אותם בבתי החולים."
		}
	]
}